import React from 'react';
import './Contact.module.css';
import Layout from "../../Layout/Layout";

function Contact() {
    return (
        <Layout>
            <main>
                <section>
                    <div>
                        <h2>От имени 46 кафедры компьютерных медицинских систем Национального Исследовательского Ядерного Университета «МИФИ»</h2>
                    </div>
                    <p>Мы представляем этот веб-сайт для сбора диагностических данных. Нашей главной целью является улучшить качество диагностики новообразований кожи.</p>

                    <p>Этот сайт разработан для того, чтобы помочь врачам и пациентам в борьбе с серьезными заболеваниями. Мы стремимся сделать процесс диагностики более точным и эффективным, предоставляя медицинским специалистам ценные инструменты для выявления новых образований на коже. Наша работа не может быть осуществлена без сбора медицинских данных.</p>

                    <p>Мы верим, что передовые технологии могут сделать мир здоровее и безопаснее. Мы надеемся, что сможем внести свой вклад в улучшение здравоохранения и помочь в создании будущего, в котором диагностика станет более доступной и эффективной для всех.</p>
                </section>
            </main>
        </Layout>
    );
}

export default Contact;
